<?php
return[
	'menu'=>[
		'ltc'=>'LTC ',
		'bsuir'=>'BSUIR',
		'print version'=>'Версія для друку',
		'news'=>'Навіны',
		'courses'=>'Курсы',
		'english'=>'Англійская мова',
		'spanish'=>'Іспанская мова',
		'italian'=>'Італьянская мова',
		'polish'=>'Польская мова',
		'french'=>'Французкая мова',
		'german'=>'Нямецкая мова',
		'chinese'=>'Кітайская мова',
		'prices'=>'Цэны',
		'about center'=>'Аб цэнтры',
		'sign in'=>'Увайсці',
		'sign up'=>'Рэгістрацыя',
		'logout'=>'Выйсці',
		'ltc bsuir'=>'Цэнтр моўнай падрыхтоўкі па замежных мовах пры БДУІР',
		'proverb'=>'He who does not know foreign languages does not know anything about his own',
		'(proverb)'=>'(Хто не ведае ніводнай замежнай мовы, нічога не ведае і аб сваёй уласнай)',
		'if goethe'=>'I.F. Goethe',
		'teachers'=>'Сувязь з настаунiкамi',
		'chat'=>'Чат',
		'e-mail'=>'Наш e-mail адрас ',
	],
	
	'auth'=>[
		'register'=>'Рэгiстрацыя',
		'regist'=>'Зарэгістравацца',
		'name'=>'Імя',
		'email'=>'E-mail Адрас',
		'pass'=>'Пароль',
		'confirm pass'=>'Паўтарыце пароль',
		'sign in'=>'Уваход',
		'remember me'=>'запомніць мяне',
		'btnlogin'=>'Увайсці',
		'woops'=>'Здаецца штосьцi пайшло не так',
		'some_problems_with_input'=>'Уведзены няправільныя дадзеныя',
	],
	
	'message'=>[
		'message'=>'Отправить сообщение',
	],
	'chat'=>[
		'roomname' => 'Імя пакоя для размоў',
		'join'=>'Далучыцца',
		'inonr'=>'Увядзіце назву новай пакоі',
		'osfl'=>'Або абярыце з спісу',
	],
	'center'=>[
		'about center'=>'АБ ЦЭНТРЫ',
		'error'=>'Ваш браўзэр не падтрымлівае відэа',
	],
	'news'=>[
		'puzzle english' => 'Вучы англійская гледзячы фільмы',
		'vk' => 'Мы ўжо ў VK, далучайся!',
		'leo' => 'Стань профі з Леа',
	],
	
	'teachers'=>[
		'teachers' => 'ВЫКЛАДЧЫКІ',
		'teacher' => 'Выкладчык',
		'ShTG' => 'Шелягова Тамара Рыгораўна',
		'LTV' => 'Ляўковіч Таццяна Віктараўна',
		'BMA' => 'Блюмер Марыя Аляксандраўна',
		'YEA' => 'Язбек Алена Аляксандраўна',
		'BTS' => 'Булаус Таццяна Сяргееўна',
		'BDA' => 'Булгакава Дыяна Андрэеўна',
		'GAY' => 'Галецкая Ангеліна Юр еўна',
		'GIV' => 'Ганчарова Ірына Віктараўна',
		'MIG' => 'Малікава Ірына Гаўрылаўна',
		'chief of pulpit' => 'Загадчыца Кафедры Замежных Моў №1',
		'chief of center' => 'Начальнік Цэнтра',
		'lessons' => 'Вядзе Практычныя Заняткі ў Групах ',	
	],

	'courses'=>[
		'courses' => 'КУРСЫ',
		'message' => 'Не ведаеш на якім узроўні твой англійскі? Можаш даведацца пра гэта ',
		'here' => 'тут',
		
	],

	'prices'=>[
		'prices' => 'НАШЫ ЦЭНЫ',
		'IT' => 'IT-English',
		'business' => 'Business English',
		'express' => 'Express English',
		'correspondence' => 'Business Correspondence Language',
		'communication' => 'Курс камунікатыўнай граматыкі',
		'CT' => 'Падрыхтоўка да ЦТ',
	],

	'connection'=>[
		'write us' => 'Напішыце нам',
	],

	'footer'=>[
		'adress' => '220013, г. Мінск, вул. П. Броўкі, 6, 309 аўд. Цэнтр моўнай падрыхтоўкі',
		'e-mail' => 'Адрас электроннай пошты ',
	],
];
?>