<?php
return[
	'menu'=>[
		'ltc'=>'LTC ',
		'bsuir'=>'BSUIR',
		'print version'=>'Версия для печати',
		'news'=>'Новости',
		'courses'=>'Курсы',
		'english'=>'Английский язык',
		'spanish'=>'Испанский язык',
		'italian'=>'Итальянский язык',
		'polish'=>'Польский язык',
		'french'=>'Французский язык',
		'german'=>'Немецкий язык',
		'chinese'=>'Китайский язык',
		'prices'=>'Цены',
		'about center'=>'О центре',
		'sign in'=>'Войти',
		'sign up'=>'Регистрация',
		'logout'=>'Выйти',
		'ltc bsuir'=>'Центр языковой подготовки по иностранным языкам при БГУИР',
		'proverb'=>'He who does not know foreign languages does not know anything about his own',
		'(proverb)'=>'(Кто не знает иностранных языков, ничего не знает и о своём собственном)',
		'if goethe'=>'I.F. Goethe',
		'teachers'=>'Мои преподаватели',
		'chat'=>'Чат',
	],
	
	'chat'=>[
		'roomname' => 'Название беседы',
		'join'=>'Присоединиться',
		'inonr'=>'Введите название новой беседы',
		'osfl'=>'Или выберите из списка',
	],

	'news'=>[
		'puzzle english' => 'Учи английский смотря фильмы',
		'vk' => 'Мы уже в VK, присоединяйся!',
		'leo' => 'Стань профи с Лео',
	],

	'teachers'=>[
		'teachers' => 'Преподаватели',
		'teacher' => 'Преподаватель',
		'ShTG' => 'Шелягова Тамара Григорьевна',
		'LTV' => 'Левкович Татьяна Викторовна',
		'BMA' => 'Блюмер Мария Александровна',
		'YEA' => 'Язбек Елена Александровна',
		'BTS' => 'Белоус Татьяна Сергеевна',
		'BDA' => 'Булгакова Диана Андреевна',
		'GAY' => 'Галецкая Ангелина Юрьевна',
		'GIV' => 'Гончарова Ирина Викторовна',
		'MIG' => 'Маликова Ирина Гавриловна',
		'chief of pulpit' => 'Заведующая Кафедрой Иностранных Языков №1',
		'chief of center' => 'Начальник Центра',
		'lessons' => 'Ведет Практические Занятия В Группах ',	
	],

	'courses'=>[
		'courses' => 'КУРСЫ',
		'message' => 'Не знаешь на каком уровне твой английский? Можешь узнать это ',
		'here' => 'здесь',
		
	],

	'prices'=>[
		'prices' => 'Наши цены',
		'IT' => 'IT-English',
		'business' => 'Business English',
		'express' => 'Express English',
		'correspondence' => 'Business Correspondence Language',
		'communication' => 'Курс коммуникативной грамматики',
		'CT' => 'Подготовка к ЦТ',
	],

	'connection'=>[
		'write us' => 'Напишите нам',
	],

	'footer'=>[
		'adress' => '220013, г. Минск, ул. П. Бровки, 6, 309 ауд. Центр языковой подготовки',
		'e-mail' => 'Адрес электронной почты ',
	],
	'message'=>[
	'message'=>'Отправить сообщение',
	],
];
?>